{
  "name": "Kurumsal",
  "path": "kurumsal",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Hakkımızda",
        "en": "About Us",
        "ar": "من نحن",
        "ru": "О нас"
      },
      "status": "play",
      "id": "hakkimizda",
      "path": "hakkimizda",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 0,
      "icon": "home",
      "description": {
        "tr": "Op. Dr. Saffet Ulutaş kliniğinin kuruluş hikâyesi, çalışma prensipleri ve değerleri.",
        "en": "The founding story, working principles and values of Op. Dr. Saffet Ulutaş clinic.",
        "ar": "قصة تأسيس عيادة الدكتور صافيت أولوتاش ومبادئ العمل والقيم.",
        "ru": "История основания клиники д-ра Саффета Улуташа, принципы работы и ценности."
      },
      "spot": {
        "tr": "Bilimsel protokoller ve etik yaklaşım ile kişiye özel estetik çözümler.",
        "en": "Personalized aesthetic solutions with scientific protocols and ethical approach.",
        "ar": "حلول تجميلية مخصصة مع بروتوكولات علمية ونهج أخلاقي.",
        "ru": "Индивидуальные эстетические решения с научными протоколами и этическим подходом."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Misyon",
        "en": "Mission",
        "ar": "المهمة",
        "ru": "Миссия"
      },
      "status": "play",
      "id": "misyon",
      "path": "misyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 1,
      "icon": "home",
      "description": {
        "tr": "Hasta güvenliği ve kişiye özel planlama üzerine kurulu misyonumuz.",
        "en": "Our mission built on patient safety and personalized planning.",
        "ar": "مهمتنا المبنية على سلامة المرضى والتخطيط الشخصي.",
        "ru": "Наша миссия, основанная на безопасности пациентов и персонализированном планировании."
      },
      "spot": {
        "tr": "Doğal, güvenli ve etik estetik çözümler sunmak.",
        "en": "To provide natural, safe and ethical aesthetic solutions.",
        "ar": "تقديم حلول تجميلية طبيعية وآمنة وأخلاقية.",
        "ru": "Предлагать естественные, безопасные и этичные эстетические решения."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Vizyon",
        "en": "Vision",
        "ar": "الرؤية",
        "ru": "Видение"
      },
      "status": "play",
      "id": "vizyon",
      "path": "vizyon",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 2,
      "icon": "home",
      "description": {
        "tr": "Estetik cerrahide güvenilir referans olma vizyonumuz.",
        "en": "Our vision to be a trusted reference in aesthetic surgery.",
        "ar": "رؤيتنا أن نكون مرجعاً موثوقاً في الجراحة التجميلية.",
        "ru": "Наше видение - быть надежным ориентиром в эстетической хирургии."
      },
      "spot": {
        "tr": "Etik ve yenilikçi estetik yaklaşımıyla bölgesel referans olmak.",
        "en": "To be a regional reference with ethical and innovative aesthetic approach.",
        "ar": "أن نكون مرجعاً إقليمياً بمنهج تجميل أخلاقي ومبتكر.",
        "ru": "Быть региональным ориентиром с этическим и инновационным эстетическим подходом."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kalite Politikamız",
        "en": "Quality Policy",
        "ar": "سياسة الجودة",
        "ru": "Политика качества"
      },
      "status": "play",
      "id": "kalitepolitikamiz",
      "path": "kalite-politikamiz",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 3,
      "icon": "home",
      "description": {
        "tr": "Sterilizasyon, cihaz seçimi ve ekip eğitimiyle desteklenen kalite yönetim sistemimiz.",
        "en": "Our quality management system supported by sterilization, device selection and team training.",
        "ar": "نظام إدارة الجودة لدينا المدعوم بالتعقيم واختيار الأجهزة وتدريب الفريق.",
        "ru": "Наша система управления качеством, поддерживаемая стерилизацией, выбором оборудования и обучением команды."
      },
      "spot": {
        "tr": "Her işlemde uluslararası kalite ve güvenlik standartları uygulanır.",
        "en": "International quality and safety standards are applied in every procedure.",
        "ar": "يتم تطبيق معايير الجودة والسلامة الدولية في كل إجراء.",
        "ru": "Международные стандарты качества и безопасности применяются в каждой процедуре."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Gizlilik Politikası",
        "en": "Privacy Policy",
        "ar": "سياسة الخصوصية",
        "ru": "Политика конфиденциальности"
      },
      "status": "play",
      "id": "gizlilikpolitikasi",
      "path": "gizlilik-politikasi",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 4,
      "icon": "home",
      "description": {
        "tr": "Danışan mahremiyetini koruyan gizlilik prensiplerimiz.",
        "en": "Our privacy principles that protect client confidentiality.",
        "ar": "مبادئ الخصوصية لدينا التي تحمي سرية العملاء.",
        "ru": "Наши принципы конфиденциальности, защищающие конфиденциальность клиентов."
      },
      "spot": {
        "tr": "Tüm kişisel ve medikal verileriniz gizlilikle korunur.",
        "en": "All your personal and medical data are protected with confidentiality.",
        "ar": "جميع بياناتك الشخصية والطبية محمية بسرية تامة.",
        "ru": "Все ваши личные и медицинские данные защищены конфиденциальностью."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kişisel Veriler",
        "en": "Personal Data",
        "ar": "البيانات الشخصية",
        "ru": "Персональные данные"
      },
      "status": "play",
      "id": "kisiselveriler",
      "path": "kisisel-veriler",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 5,
      "icon": "home",
      "description": {
        "tr": "KVKK kapsamında hasta verilerinin nasıl işlendiği ve korunduğu.",
        "en": "How patient data is processed and protected under KVKK (GDPR).",
        "ar": "كيفية معالجة وحماية بيانات المرضى بموجب قانون حماية البيانات الشخصية.",
        "ru": "Как обрабатываются и защищаются данные пациентов в соответствии с KVKK (GDPR)."
      },
      "spot": {
        "tr": "Sağlık verileriniz sadece tedavi amacıyla işlenir.",
        "en": "Your health data is processed only for treatment purposes.",
        "ar": "يتم معالجة بياناتك الصحية فقط لأغراض العلاج.",
        "ru": "Ваши медицинские данные обрабатываются только в целях лечения."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Kullanıcı Hakları",
        "en": "User Rights",
        "ar": "حقوق المستخدم",
        "ru": "Права пользователя"
      },
      "status": "play",
      "id": "kullanicahaklari",
      "path": "kullanici-haklari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 6,
      "icon": "home",
      "description": {
        "tr": "Bilgilendirilmiş onam, veri erişimi ve geri bildirim haklarınızı açıklayan rehber.",
        "en": "A guide explaining your rights to informed consent, data access and feedback.",
        "ar": "دليل يشرح حقوقك في الموافقة المستنيرة والوصول إلى البيانات والملاحظات.",
        "ru": "Руководство, объясняющее ваши права на информированное согласие, доступ к данным и обратную связь."
      },
      "spot": {
        "tr": "Her hasta bilgilendirilme ve onam hakkını kullanır.",
        "en": "Every patient exercises the right to information and consent.",
        "ar": "كل مريض يمارس حق الإعلام والموافقة.",
        "ru": "Каждый пациент реализует право на информацию и согласие."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Yasal Uyarı",
        "en": "Legal Notice",
        "ar": "إشعار قانوني",
        "ru": "Юридическое уведомление"
      },
      "status": "play",
      "id": "yasaluyari",
      "path": "yasal-uyari",
      "category": "",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "index": 7,
      "icon": "home",
      "description": {
        "tr": "Sitedeki içeriklerin bilgilendirme amaçlı olduğu ve hukuki haklarımızı belirten uyarı.",
        "en": "Notice stating that site content is for informational purposes and our legal rights.",
        "ar": "إشعار ينص على أن محتوى الموقع لأغراض إعلامية وحقوقنا القانونية.",
        "ru": "Уведомление о том, что содержимое сайта носит информационный характер и наши юридические права."
      },
      "spot": {
        "tr": "İçerikler tanıtım amaçlıdır; tıbbi karar için hekim muayenesi gereklidir.",
        "en": "Content is for promotional purposes; physician examination is required for medical decisions.",
        "ar": "المحتوى لأغراض ترويجية؛ يلزم فحص الطبيب للقرارات الطبية.",
        "ru": "Содержимое предназначено для рекламных целей; для медицинских решений требуется осмотр врача."
      },
      "desc": {}
    }
  ],
  "index": 3,
  "desing": {
    "header": [],
    "body": [
      "t6slea"
    ],
    "footer": []
  }
}