{
  "name": "Sayfalar",
  "path": "page",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Hakkında",
        "en": "About",
        "ar": "حول",
        "ru": "О"
      },
      "status": "play",
      "id": "hakkinda",
      "path": "hakkinda",
      "index": 0,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "description": {
        "tr": "Op. Dr. Saffet Ulutaş'ın eğitim yolculuğu, cerrahi deneyimi ve estetik anlayışı.",
        "en": "Op. Dr. Saffet Ulutaş's educational journey, surgical experience and aesthetic understanding.",
        "ar": "رحلة التعليم والخبرة الجراحية وفهم الجمال للدكتور صافيت أولوتاش.",
        "ru": "Образовательный путь, хирургический опыт и эстетическое понимание д-ра Саффета Улуташа."
      },
      "spot": {
        "tr": "Plastik, Estetik ve Rekonstrüktif Cerrahi uzmanı Dr. Saffet Ulutaş, Gaziantep'te kişiye özel estetik çözümler sunuyor.",
        "en": "Dr. Saffet Ulutaş, specialist in Plastic, Aesthetic and Reconstructive Surgery, offers personalized aesthetic solutions in Gaziantep.",
        "ar": "الدكتور صافيت أولوتاش، أخصائي الجراحة التجميلية والترميمية، يقدم حلول تجميلية مخصصة في غازي عنتاب.",
        "ru": "Д-р Саффет Улуташ, специалист по пластической, эстетической и реконструктивной хирургии, предлагает индивидуальные эстетические решения в Газиантепе."
      },
      "category": "",
      "pathnext": "hakkimizda",
      "desc": {}
    },
    {
      "name": {
        "tr": "Sağlık Turizmi",
        "en": "Health Tourism",
        "ar": "السياحة الصحية",
        "ru": "Медицинский туризм"
      },
      "status": "play",
      "id": "saglik-turizmi",
      "path": "saglik-turizmi",
      "index": 1,
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "description": {
        "tr": "Uluslararası hastalar için planlama, konaklama ve estetik cerrahi süreçlerini kapsayan sağlık turizmi hizmetleri.",
        "en": "Health tourism services covering planning, accommodation and aesthetic surgery processes for international patients.",
        "ar": "خدمات السياحة الصحية التي تشمل التخطيط والإقامة وعمليات الجراحة التجميلية للمرضى الدوليين.",
        "ru": "Услуги медицинского туризма, охватывающие планирование, размещение и процессы эстетической хирургии для международных пациентов."
      },
      "spot": {
        "tr": "Kişiye özel planlama, güvenli tedavi ve Türkiye'de estetik deneyimini destekleyen kapsamlı sağlık turizmi hizmetleri.",
        "en": "Comprehensive health tourism services supporting personalized planning, safe treatment and aesthetic experience in Turkey.",
        "ar": "خدمات سياحة صحية شاملة تدعم التخطيط الشخصي والعلاج الآمن وتجربة التجميل في تركيا.",
        "ru": "Комплексные услуги медицинского туризма, поддерживающие персонализированное планирование, безопасное лечение и эстетический опыт в Турции."
      },
      "desc": {}
    },
    {
      "name": {
        "tr": "Hizmetlerimiz",
        "en": "Our Services",
        "ar": "خدماتنا",
        "ru": "Наши услуги"
      },
      "status": "play",
      "id": "hizmetlerimiz",
      "path": "hizmetlerimiz",
      "index": 2,
      "desing": {
        "header": [],
        "body": [
          "crckdi"
        ],
        "footer": []
      },
      "description": {
        "tr": "Estetik cerrahi, rekonstrüktif çözümler, dolgu, botoks, mezoterapi ve biorezonans hizmetlerinin genel tanıtımı.",
        "en": "General introduction of aesthetic surgery, reconstructive solutions, fillers, botox, mesotherapy and biorezonance services.",
        "ar": "مقدمة عامة عن الجراحة التجميلية والحلول الترميمية والحشو والبوتوكس والعلاج بالحقن والعلاج بالرنين الحيوي.",
        "ru": "Общее введение услуг эстетической хирургии, реконструктивных решений, филлеров, ботокса, мезотерапии и биорезонанса."
      },
      "spot": {
        "tr": "Burun estetiğinden botoks uygulamalarına kadar geniş yelpazede kişiye özel çözümler sunulur.",
        "en": "Personalized solutions are offered in a wide range from nose aesthetics to botox applications.",
        "ar": "يتم تقديم حلول مخصصة في نطاق واسع من تجميل الأنف إلى تطبيقات البوتوكس.",
        "ru": "Предлагаются индивидуальные решения в широком диапазоне от эстетики носа до применения ботокса."
      },
      "category": "",
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "Onam Formları",
        "en": "Consent Forms",
        "ar": "نماذج الموافقة",
        "ru": "Формы согласия"
      },
      "status": "play",
      "id": "onam-formlari",
      "path": "onam-formlari",
      "index": 3,
      "desing": {
        "header": [],
        "body": [
          "bxghdi"
        ],
        "footer": []
      },
      "description": {
        "tr": "Estetik ve rekonstrüktif işlemler öncesinde kullanılan bilgilendirme ve onam dokümanlarının listesi.",
        "en": "List of information and consent documents used before aesthetic and reconstructive procedures.",
        "ar": "قائمة وثائق المعلومات والموافقة المستخدمة قبل الإجراءات التجميلية والترميمية.",
        "ru": "Список информационных документов и документов согласия, используемых перед эстетическими и реконструктивными процедурами."
      },
      "spot": {
        "tr": "Her işlem için ayrı onam formu ile hastalarımıza şeffaf bilgi sunulur.",
        "en": "Transparent information is provided to our patients with a separate consent form for each procedure.",
        "ar": "يتم تقديم معلومات شفافة لمرضانا مع نموذج موافقة منفصل لكل إجراء.",
        "ru": "Прозрачная информация предоставляется нашим пациентам с отдельной формой согласия для каждой процедуры."
      },
      "category": "",
      "pathnext": "",
      "desc": {}
    },
    {
      "name": {
        "tr": "İletişim",
        "en": "Contact",
        "ar": "اتصل بنا",
        "ru": "Контакты"
      },
      "status": "play",
      "category": "",
      "id": "iletisim",
      "path": "i-letisim",
      "index": 4,
      "desing": {
        "header": [],
        "body": [
          "ic3ufe",
          "aqp22u"
        ],
        "footer": []
      },
      "description": {
        "tr": "Randevu talebi, iletişim formu ve sosyal medya kanalları üzerinden kliniğe ulaşım seçenekleri.",
        "en": "Options to reach the clinic through appointment request, contact form and social media channels.",
        "ar": "خيارات الوصول إلى العيادة من خلال طلب الموعد ونموذج الاتصال وقنوات وسائل التواصل الاجتماعي.",
        "ru": "Варианты связи с клиникой через запрос на прием, контактную форму и каналы социальных сетей."
      },
      "spot": {
        "tr": "Telefon, WhatsApp ve sosyal medya hesapları üzerinden hızlı iletişim ve randevu planlaması yapılır.",
        "en": "Quick communication and appointment planning is done via phone, WhatsApp and social media accounts.",
        "ar": "يتم التواصل السريع وتخطيط المواعيد عبر الهاتف وواتساب وحسابات وسائل التواصل الاجتماعي.",
        "ru": "Быстрая связь и планирование приема осуществляется по телефону, WhatsApp и аккаунтам в социальных сетях."
      },
      "pathnext": "",
      "desc": {}
    }
  ],
  "index": 0,
  "desing": {
    "header": [],
    "body": [],
    "footer": []
  },
  "modulestatus": {
    "page": true,
    "bgimg": true,
    "detail": true,
    "body": true
  }
}